<div class="article-cont">
	<a href="#">Сколько стоит букет из хризантем</a>
	<h6>25 Июня 2014</h6>
	<p>Хризантема — один из самых красивых и популярных цветков на сегодняшний день. Если вас интересует, сколько стоит букет из хризантем, обратите внимание на то, что его цена значительно ниже стоимости, например, роз. Но своей красотой и элегантностью хризантемы совершенно не уступают другим цветам.</p>
</div>
<div class="article-cont">
	<a href="#">Свадебные цветы: тонкости выбора букета невесты</a>
	<h6>25 Июня 2014</h6>
	<p>Букет цветов является важным элементом образа любой современной невесты,  который привносит в него особую нотку утонченности, элегантности и нежности. Неудивительно, что многих девушек, собирающихся замуж, интересует вопрос о том, как правильно выбрать букет невесты.</p>
</div>