<div class="article-cont">
	<a href="#">Yamme отзыв от Екатерина (Доставка 25.09.15)</a>
	<h6>25 Сентября 2015</h6>
	<h6>К букету:</h6>
	<p>СПАСИБОЧКИ БОЛЬШОЕ ВАМ ЗА МГНОВЕННОЕ СЧАСТЬЕ РАДОСТЬ ВОСТОРГ СПАСИБО ЗА ПРАЗДНИК УСПЕХОВ И ПРОЦВЕТАНИЯ ВАШЕМУ БИЗНЕСУ</p>
</div>
<div class="article-cont">
	<a href="#">Yamme отзыв от Алёна (Доставка 23.09.15)</a>
	<h6>25 Сентября 2015</h6>
	<h6>К букету: Особый из 9 роз</h6>
	<p>Огромное вам спасибо за работу! Мгновенное реагирование на заказ, сервис и работа всех сотрудников на высоте. Букет счастливая именинница получила уже через 1,5 часа после заказа. При этом доставка была в г. Дербент, куда вообще очень сложно заказать доставку цветов, находясь в Москве. Выбрать легко, оплатить удобно, букет очень красивый, по факту оказался лучше, чем на фото, ещё и воздушные шарики есть в наличии, и всё очень быстро и качественно! Спасибо!</p>
</div>