<div class="for_all b-popup">
	<h3 class="popup-title">Текст</h3>
	<div class="b-text">
		<p>Букет из 15 роз – сама нежность, выраженная в цветах. Легкий розовый оттенок делает их наиболее востребованными для романтических встреч. Классический по своему исполнению, букет обвязан лентой в цвет.</p>
		<p>Вы можете закать обратный звонок. Просто оставьте свой номер и мы свяжемся с Вами в течении 10 минут.</p>
		<input type="submit" class="btn btn-g" onclick="$.fancybox.close(); return false;" value="Закрыть">
	</div>
</div>